[POPUP]
docinfo={backcolor:0,background:277,realheight:480,realwidth:800,realx:0,realy:0,type:POPUPI};
grpinfo={max_item_id:6};
itm1={backcolor:0,height:418,id:1,img:527,layout:normal,name:Popup,type:IMAGEFIELD,visible:true,width:727,x:40,y:35,layout_param:{clipx:0,clipy:0}};
itm2={backcolor:0,bidimode:left-to-right,content:Navigation Software versions,font:7,height:40,highcolor:0,hlayout:left,id:2,linespacing:0,multiline:true,name:NAV_Software_versions,type:TEXTFIELD,visible:true,vlayout:middle,width:450,wrapline:wrap-by-word,x:98,y:67,zorder:1};
itm3={backcolor:0,background:328,ccp:0,ccpzorder:over,height:52,id:3,name:Ok,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:217,x:295,y:362,zorder:2,txtfield:{backcolor:0,bidimode:left-to-right,content:Ok,font:3,height:52,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Ok,type:TEXTFIELD,visible:true,vlayout:middle,width:217,wrapline:no-wrap,x:0,y:0}};
itm4={backcolor:0,bidimode:left-to-right,content:Version number 1,font:7,height:40,highcolor:0,hlayout:left,id:4,linespacing:0,multiline:true,name:Version_number_one,type:TEXTFIELD,visible:true,vlayout:middle,width:450,wrapline:wrap-by-word,x:102,y:144,zorder:3};
itm5={backcolor:0,bidimode:left-to-right,content:Navigation database versions,font:7,height:40,highcolor:0,hlayout:left,id:5,linespacing:0,multiline:true,name:Navigation_database_versions,type:TEXTFIELD,visible:true,vlayout:middle,width:450,wrapline:wrap-by-word,x:99,y:218,zorder:4};
itm6={backcolor:0,bidimode:left-to-right,content:Navigation number 2,font:7,height:40,highcolor:0,hlayout:left,id:6,linespacing:0,multiline:true,name:Navigation_number_two,type:TEXTFIELD,visible:true,vlayout:middle,width:450,wrapline:wrap-by-word,x:95,y:302,zorder:5};

